cms_server/getStatus.xml

<?xml version="1.0"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
    <GetOrderStatusRequest xmlns="http://swiftlogistics.cms/">
      <CmsOrderId>CMS-DF3A1B2C</CmsOrderId>
    </GetOrderStatusRequest>
  </soap:Body>
</soap:Envelope>
